alsa-utils
baobab
base
base-devel
bitcoin-qt
chromium
cool-retro-term
ctags
cups
discord
dmenu
dolphin
eslint
evince
fakeroot
feh
ffnvcodec-headers
firefox
fish
flatpak
fragments
gamescope
git
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-color-manager
gnome-connections
gnome-console
gnome-disk-utility
gnome-font-viewer
gnome-logs
gnome-menus
gnome-music
gnome-session
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-user-docs
gnome-user-share
gnome-weather
go
gpart
grilo-plugins
grub
gtk-chtheme
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
lib32-nvidia-utils
lib32-systemd
linux
linux-firmware
loupe
lxappearance
man-db
nautilus
neovim
networkmanager
nodejs
noto-fonts-emoji
npm
ntfs-3g
ntp
nvidia
nvidia-settings
opendoas
openvpn
orca
patch
pavucontrol
picom
pinta
pipewire
pipewire-audio
pipewire-docs
pipewire-pulse
postgresql
qbittorrent
qpwgraph
ranger
refind
rust
rygel
scrot
simple-scan
socat
spotify-launcher
spotifyd
steam
steam-native-runtime
sushi
system-config-printer
tecla
tmux
tor
torbrowser-launcher
tracker3-miners
ttf-hack-nerd
volumeicon
wine
winetricks
wireplumber
wireplumber-docs
xclip
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-user-dirs-gtk
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xterm
yelp
