adwaita-dark
bauh
bitwig-studio
debtap
dwm
elektroid-git
flatseal
gtkhash
minecraft-launcher
ngrok
nvm-git
oh-my-posh
pacmixer
postman-bin
spotify-tui
steamcmd
ttf-twemoji-color
vesktop
xone-dkms-git
xpadneo-dkms-git
yay
yay-debug
zoom
